export const ans = [
    {
        why: "Почему круглую пиццу ставят в квадратную коробку, а нарезают треугольниками?",
        tway: "- по качану"
    },
    {
        why: "Почему после ремонта дорога опять проваливается?",
        tway: "- Потому что делают ее без соблюдения технологических процессов."
    },
    {
        why: "Почему вода мокрая?",
        tway: "- по качану"
    },
    {
        why: "Видят ли микробы друг друга?",
        tway: "- хз лол"
    },
    {
        why: "Почему кровь красная а вены синие?",
        tway: "- по качану"
    },
    {
        why: "Из чего сделана радуга? ",
        tway: "- из говна и палок"
    },
]