export const prog = [
    {
        h2: "Комфорт в работе",
        li1: "Создавай документы по твоим личным привычным шаблонам. Это индивидуально!",
        li2: "Настраивай порядок подписание документа, если вас несколько человек. Это ответственно!",
        li3: "Загружай XML файл с собственным шаблоном готового документа. Это удобно!",
        li4: "Работай в супер простом и понятном интерфейсе без сложностей. Это приятно!",
        b: "Узнать больше"
    },
    {
        h2: "Наш продукт это:",
        li1: "Web версия без установки программного обеспечения",
        li2: "Возможность бесплатно и безлимитно обрабатывать входящие документы",
        li3: "Простота интеграции с 1С и другими сервисами",
        li4: "Поддержка входа через Mobile ID",
        b: "Зарегистрироваться"
    },
]